Repository: Beats0/mygalgame
Catalog: plugins/custom-field-template/custom-field-template-*.po
Languages: ca, de_de, fr_fr, hu_hu, id_id, nl_nl, pl_pl, pt_br, ru_ru, sv_se, tr_tr, uz_uz

source: In case that you would like to insert multiple images at once in use of the custom field media buttons
de_de: Falls Sie mehrere Bilder auf einmal mit dem "Medien hochladen"-Button einfügen wollen
hu_hu: Ha több képet szeretnél egyszerre beilleszteni az egyedi mezőkbe a média gombok használatával.
sv_se: Om du vill infoga flera bilder samtidigt när du använder mediaknapparna för specialfält
tr_tr: Senin, kullanımda gelenek alan medya düğmelerinin hemen çeşitli şekilleri sokmayı beğenecek olduğun olasılığına karşı
uz_uz: Agar bir martada bir necha tasvirlarni qo'shishni hohlasangiz

source: Use multiple image inset
de_de: Verwenden von Mehrfachbildern
hu_hu: Több kép beillesztése egyszerre
sv_se: Aktivera stöd för att infoga flera bilder
tr_tr: Çoklu araya sokulmuş resimi kullan
uz_uz: Bir nechta tasvirni ishlatish

source: Caution:
de_de: Hinweis:
hu_hu: Figyelmeztetés:
sv_se: Varning:
tr_tr: Uyarı:
uz_uz: Ogohlantirish:

source: You need to edit `wp-admin/includes/media.php`. Delete or comment out the code in the function media_send_to_editor.
de_de: Hierfür müssen Sie in der Datei `wp-admin/includes/media.php` öffnen und darin die Funktion 'media_send_to_editor' auskommentieren (/*Kommentar*/) oder löschen.
hu_hu: Szerkesztened kell a `wp-admin/includes/media.php` fájlt. Töröld vagy kommenteld ki a kódból a media_send_to_editor függvényt!
sv_se: Du behöver ändra `wp-admin/includes/media.php` Radera eller kommentera ut koden i funktionen media_send_to_editor.
tr_tr: `wp-admin/includes/media.php` dosyasını düzenlemelisin. Sil veya ...... media_send_to_editor. fonksiyon içinde.
uz_uz: Siz `code>wp-admin/includes/media.php` faylini tahrir qilishingiz lozim. Kodni media_send_to_editor amalida o'chiring yoki sharhlang.

source: Template Title %d
de_de: Vorlagentitel %d
sv_se: Mallens namn %d
tr_tr: Tema başlığı %d
uz_uz: Andaza sarlavhasi %d

source: Template Instruction %d
de_de: Notizen zur Vorlage %d
sv_se: Mallens instruktioner %d
tr_tr: Tema açıklaması %d
uz_uz: Andaza yo'riqnomasi %d

source: Template Content %d
de_de: Vorlage %d
sv_se: Mallens innehåll %d
tr_tr: Tema eklentileri %d
uz_uz: Andaza mazmuni %d

source: CSS
de_de: CSS (Darstellung im Admin-Bereich)

source: [cft] Shortcode Format
de_de: [cft] Shortcode Format (Darstellung in Seite/Artikel)

source: [key] will be converted into the value of [key].
de_de: Anm.: [key] wird in den Wert (value) [key] umgewandelt.
sv_se: [key] kommer att omvandlas till värdet för [key].

source: This option is available only for `radio` and `select` types. You must set $values as an array.
de_de: Diese Einstellung is nur für'radio'- & 'select'-Typen möglich. Sie müssen '$values' als 'array' setzen.
sv_se: Den här inställningen gäller endast radio- och select-fält. Du måste ställa in $values som en array.
tr_tr: Bu seçenek sadece `radio` ve `select`tipleri için geçerlidir. $values'i bir dizin olarak ayarlamalısınız.
uz_uz: Bu opsiya faqat `radio` va `select` tugmalari uchun. Siz $ko'rsatkichlarni bir qatorda joylashtirishingiz lozim.

source: Unset Options &raquo;
de_de: Einstellungen zurücksetzen &raquo;
sv_se: Åsterställ inställningar &raquo;
tr_tr: Belirsiz Ayarlar &raquo;
uz_uz: Sozlanmalarni birlamchi holiga qaytarish &raquo;
