Repository: Beats0/mygalgame
Catalog: plugins/custom-field-template/custom-field-template-*.po
Languages: ca, de_de, fr_fr, hu_hu, id_id, nl_nl, pl_pl, pt_br, ru_ru, sv_se, tr_tr, uz_uz

source: Custom Field Template
hu_hu: Egyedi mezők
pl_pl: Własne pola CFT
pt_br: Campos Personalizados
tr_tr: Geleneksel Alan Teması
uz_uz: Custom field andazalari

source: Media Picker
fr_fr: Sélecteur de médias
pl_pl: Wskaż media

source: Use this
fr_fr: Utiliser ce
nl_nl: Gebruik dit
pl_pl: Użyj tego
pt_br: Use isto

source: Load
ca: Carregar
fr_fr: Charger
hu_hu: Megnyit
id_id: Muat
nl_nl: Laden
pl_pl: Wczytaj
pt_br: Carregar
ru_ru: Загрузка

source: read more
ca: llegir més
fr_fr: lire la suite
hu_hu: további információ
id_id: baca selengkapnya
nl_nl: lees meer
pl_pl: czytaj więcej
pt_br: leia mais
ru_ru: далее

source: Custom Fields
ca: Camps Personalitzats
fr_fr: Champs personnalis&eacute;s
hu_hu: Egyedi mezők
id_id: Field Kostum
nl_nl: Aangepaste Velden
pl_pl: Własne pola
pt_br: Campos Personalizados

source: Settings
ca: Configuració
de_de: Einstellungen
fr_fr: Configuration
hu_hu: Beállítások
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configuração
ru_ru: Настройки
sv_se: Inställningar
tr_tr: Ayarlar
uz_uz: Sozlanmalar

source: Default Template
ca: Plantilla predeterminada
de_de: Standardvorlage
fr_fr: Mod&egrave; le par d&eacute;faut
hu_hu: Alapértelmezett sablon
id_id: Templat Standar
nl_nl: Standaard Sjabloon
pl_pl: Domyślny szablon
pt_br: Modelo Padrão
ru_ru: Пример шаблона
sv_se: Standardmall
tr_tr: Mevcut Tema
uz_uz: Andaza namunasi

source: You can not use the following words as the field key: `content`, `post_title`, and `excerpt`, and `action`.
fr_fr: Vous ne pouvez utiliser aucun de ces mots comme nom de champ : 'content', 'post_title', 'excerpt' et 'action'.
pl_pl: Nie można użyć następujących słów jako nazwy pola: "content", "post_title", "excerpt" i "action".
pt_br: Você não pode usar as seguintes palavras como chaves para um campo: `content`, `post_title`, `excerpt` e `action`.

source: Options updated.
ca: Opcions actualitzades.
de_de: Einstellungen aktualisiert
fr_fr: Options mises &agrave; jour.
hu_hu: Beállítások frissítve.
id_id: Pilihan telah diperbaharui.
nl_nl: Opties bijgewerkt.
pl_pl: Aktualizacja została ukończona pomyślnie.
pt_br: Opções atualizadas.
ru_ru: Настройки обновлены.
sv_se: Inställningarna har sparats.
tr_tr: Ayarlar güncellendi.
uz_uz: Sozlanmalar yangilandi.

source: Value Counts rebuilt.
ca: Comptador de valors reconstruït.
fr_fr: Compteur de valeurs reconstruit.
hu_hu: Mezőösszegzés frissítce
id_id: Nilai Jumlah dibangun ulang.
nl_nl: Waarde Tellingen vernieuwd.
pl_pl: Lliczba wartości przebudowana
pt_br: Valores de Contagem reconstruídos.
ru_ru: Подсчет значений произвольных полей перестоен.

source: Tags rebuilt.
ca: Etiquetes recontruïdes.
fr_fr: Tags reconstruits.
hu_hu: Címkék frissítve.
id_id: Tag dibangun ulang.
nl_nl: Tags vernieuwd.
pl_pl: Tagi przebudowane.
pt_br: Tags reconstruídas
ru_ru: Метки (теги) перестроены.

source: Options imported.
ca: Opcions importades.
fr_fr: Options import&eacute;es.
hu_hu: Beállítások frissítve.
id_id: Pilihan telah diimpor.
nl_nl: Opties geïmporteerd.
pl_pl: Opcje zaimportowane
pt_br: Opções importadas
ru_ru: Настройки импортированы.

source: Options resetted.
ca: Opcions reiniciades.
de_de: Einstellungen auf Standard zurückgesetzt
fr_fr: Options remises &agrave; z&eacute;ro.
hu_hu: Beállítások visszaállítva.
id_id: Pilihan telah diriset.
nl_nl: Opties gereset.
pl_pl: Opcje zresetowane
pt_br: Opções resetadas.
ru_ru: Настройки сброшены.
sv_se: Inställningarna har återställts.
tr_tr: Ayarlar sıfırlandı.
uz_uz: Sozlanmalar birlamchi holarga qaytarildi.

source: Options deleted.
ca: Opcions eliminades.
de_de: Einstellungen gelöscht
fr_fr: Options effac&eacute;es.
hu_hu: Beállítások törölve.
id_id: Pilihan telah dihapus.
nl_nl: Opties verwijderd.
pl_pl: Opcje usunięte
pt_br: Opções deletadas.
ru_ru: Настройки удалены.
sv_se: Inställningarna har raderats.
tr_tr: Ayarlar silindi
uz_uz: Sozlanmalar o'chirildi.

source: Click to toggle
ca: Fes click per canviar
de_de: zum Aufklappen klicken
fr_fr: Cliquer pour ouvrir
hu_hu: Kattints a váltáshoz
id_id: Klik untuk mentogel
nl_nl: Klik om te wisselen
pl_pl: Kliknij, aby przełączyć
pt_br: Clique para intercambiar
ru_ru: Свернуть
sv_se: Klicka för att växla
tr_tr: Düğmeye Tıkla
uz_uz: Kichraytirish

source: Custom Field Template Options
ca: Opcions dels Camps Personalitzats
de_de: Einstellungen für benutzerdefinierte Felder
fr_fr: Options du mod&egrave;le de champ personnalis&eacute;
hu_hu: Egyedi mezők beállításai
id_id: Pilihan Custom Field Template
nl_nl: Custom Field Template Opties
pl_pl: Opcje własnych pól
pt_br: Opções de Campos Personalizados
ru_ru: Настройки Custom Field Template
sv_se: Inställningar för Custom Field Template
tr_tr: Geleneksel Alan Tema Ayarları
uz_uz: Custom Field Template sozlanmalari

source: Disable
ca: Desactivar
fr_fr: Désactiver
id_id: Nonaktifkan
nl_nl: Uitschakelen
pl_pl: Wyłącz
pt_br: Desativar
ru_ru: Отключить

source: Template Title
ca: Títol de la plantilla
fr_fr: Titre du mod&egrave;le
hu_hu: Sablon cím
id_id: Judul Templat
nl_nl: Sjabloon Titel
pl_pl: Tytuł
pt_br: Título do Modelo
ru_ru: Заголовок шаблона

source: Template Instruction
ca: Instruccions de la plantilla
fr_fr: Instructions du mod&egrave;le
hu_hu: Sablon útmutató
id_id: Instruksi Templat
nl_nl: Sjabloon Instructie
pl_pl: Instrukcje
pt_br: Instruções do Modelo
ru_ru: Инструкция к шаблону

source: Post Type
ca: Tipus de publicació
fr_fr: Type d'article
hu_hu: Lap típusa
id_id: Tipe Tulisan
pl_pl: Typ wpisu
pt_br: Tipo do Post
ru_ru: Тип страниц

source: Both
ca: Ambdós
fr_fr: Les deux
hu_hu: Mindkettő
id_id: Keduanya
nl_nl: Beide
pl_pl: Oba
pt_br: Ambos
ru_ru: Оба

source: Post
ca: Entrada
fr_fr: Article
hu_hu: Bejegyzés
id_id: Artikel
pl_pl: Wpis
ru_ru: Запись

source: Page
ca: Pàgina
hu_hu: Oldal
id_id: Halaman
nl_nl: Pagina
pl_pl: Strona
pt_br: Página
ru_ru: Страница

source: Custom Post Type (comma-deliminated)
ca: Tipus d'entrada (delimitat per comes)
fr_fr: Types d'articles personnalisés (s&eacute;par&eacute;s par des virgules)
nl_nl: Custom Post Type (komma gescheiden)
pl_pl: Własny typ postu (oddzielone przecinkami)
pt_br: Custom Post Type (separados por vírgula)
ru_ru: Пользовательский тип записей (разделяйте запятыми)

source: Post ID (comma-deliminated)
ca: ID de l'entrada (delimitat per comes)
fr_fr: ID des articles (s&eacute;par&eacute;s par des virgules)
hu_hu: Oldal szűrés (ID-k vesszővel elválasztva)
id_id: ID Artikel (dipisahkan oleh koma)
nl_nl: Bericht ID (komma gescheiden)
pl_pl: ID Postu (oddzielony przecinkami)
pt_br: ID do post (separado por vírgulas)
ru_ru: ID записей (разделяйте запятыми)

source: Category ID (comma-deliminated)
ca: ID de la categoria (delimitat per comes)
fr_fr: ID des cat&eacute;gories (s&eacute;par&eacute;s par des virgules)
hu_hu: Kategória szűrés (ID-k vesszővel elválasztva)
id_id: ID Kategori (dipisahkan oleh koma)
nl_nl: Categorie ID (komma gescheiden)
pl_pl: ID Kategorii (oddzielone przecinkami)
pt_br: ID da Categoria (separado por vírgulas)
ru_ru: ID рубрик (разделяйте запятыми)

source: Page Template file name(s) (comma-deliminated)
ca: Nom(s) d'arxiu(s) de plantilla(es) (delimitat per comes)
fr_fr: Noms des fichiers des modèles de page (s&eacute;par&eacute;s par des virgules)
hu_hu: Sablon szűrés (fájlnevek vesszővel elválasztva)
id_id: Nama Berkas Templat Halaman (dipisahkan oleh koma)
nl_nl: Pagina Sjabloon bestandsnaam(en) (gescheiden door komma's)
pl_pl: Nazwy plików szablonów strony (oddzielone przecinkami)
pt_br: Nome(s) do(s) arquivo(s) dos Modelo(s) (separado por vírgulas)
ru_ru: Имена php-файлов Темы (разделяйте запятыми)

source: Template Content
ca: Contingut de la plantilla
fr_fr: Contenu du mod&egrave;le
hu_hu: Sablon tartalom
id_id: Isi Templat
nl_nl: Sjabloon Inhoud
pl_pl: Zawartość szablonu
pt_br: Conteúdo do Modelo
ru_ru: Содержимое шаблона

source: Update Options &raquo;
ca: Actualitzar Opcions &raquo;
de_de: Einstellungen aktualisieren &raquo;
fr_fr: Mettre &agrave; jour les options &raquo;
hu_hu: Beállítások mentése &raquo;
id_id: Perbaharui Pilihan &raquo;
nl_nl: Opties Bijwerken &raquo;
pl_pl: Zaktualizuj opcje &raquo;
pt_br: Atualizar Opções &raquo;
ru_ru: Обновить настройки &raquo;
sv_se: Uppdatera inställningar &raquo;
tr_tr: Ayarları güncelle &raquo;
uz_uz: Sozlanmalarni yangilash &raquo;

source: Global Settings
fr_fr: Paramètres globaux
nl_nl: Algemene Instellingen
pl_pl: Globalne ustawienia
pt_br: Configurações Globais
ru_ru: Общие настройки

source: In case that you would like to replace custom keys by labels if `label` is set
ca: En cas que vulguis reemplaçar claus personalitzades per etiquetes si `label` està configurat
de_de: Falls Sie (als Formularfeld Titel) benutzerdefinierte Schlüssel durch 'Labels' ersetzen wollen, falls ein 'label' (beim Format) gesetzt ist
fr_fr: Au cas o&ugrave; vous voudriez remplacer les cl&eacute;s personnalis&eacute;es par des labels si les labels sont activ&eacute;s
hu_hu: Ha le szeretnéd cserélni az egyedi kulcsokat a beállított címkére.
id_id: Dalam hal jika Anda ingin mengganti kunci kostum oleh labels jika `label` diset
nl_nl: In geval dat je de aangepaste sleutels wilt vervangen door labels wanneer 'label' is ingesteld
pl_pl: W przypadku, gdy chcesz zastąpić etykietami niestandardowe klucze jeśli "label" jest ustawione
pt_br: Caso você deseje substituir as chaves personalizadas por títulos se 'label' estiver configurado
ru_ru: Показывать ярлык (label) вместо ключа произвольного поля (если label указан)
sv_se: Om du vill ersätta specialfältens nycklar med etiketter, om 'etikett' är inställd
tr_tr: Eğer 'etiket' ayarlanmışsa, bu duruma göre geleneksel anahtarları etiketlerle değiştirmek istersin.
uz_uz: `Label` ko'rsatilgan holatda erkin kalitlarni yorliqlar bilan o'zgartirmoqchi bo'lsangiz

source: Use labels in place of custom keys
ca: Utilitzar etiquetes en comptes de claus personalitzades
de_de: Anzeigen von `Labels`, statt benutzerdefinierten Schlüsseln.
fr_fr: Utiliser les labels &agrave; la place des cl&eacute;s personnalis&eacute;s
hu_hu: Címkék használata a mezőnevek helyett.
id_id: Gunakan label di tempat dari kunci kostum
nl_nl: Gebruik labels ipv aangepaste sleutels
pl_pl: Stosuj etykiety w miejsce własnych kluczy
pt_br: Usar 'labels' no lugar de chaves personalizadas
ru_ru: использовать ярлыки
sv_se: Använd etiketter istället för nycklar
tr_tr: Geleneksel anahtarların yerine etiketleri kullan
uz_uz: Erkin kalitlar o'rniga yorliqlarni ishlatish

source: In case that you would like to add p and br tags in textareas automatically
ca: En cas que vulguis afegir les etiquetes 'p' i 'br' en àrees de texte automàticament
de_de: Falls Sie < p > (Text) und < br > (Zeilenumbruch) Html-Tags in (Formularfeldern vom Typ) `textarea` automatisch anfügen lassen wollen
fr_fr: Au cas o&ugrave; vous voudriez ajouter des balises p et br automatiquement dans les textarea
hu_hu: Ha automatikusan hozzá akarsz adni P és BR tageket a szöveges mezőkhöz.
id_id: Dalam hal Anda ingin menambahkan tag p dan br di textarea secara otomatis
nl_nl: In geval dat je p en br tags automatisch in tekstvelden wilt toevoegen
pl_pl: W przypadku, gdy chcesz wstawiać tagi " p" i "br" automatycznie w pola tekstowe
pt_br: Caso você deseje inserir tags 'p' e 'br' automaticamente nas áreas de texto
ru_ru: Добавлять теги p и br в текстовое поле автоматически
sv_se: Om du vill lägga till p och br-taggar i textarea-fält automatiskt
tr_tr: Bu durumda, text alanlarına otomatik olarak p ve br etiketlerini eklemek istersin.
uz_uz: matn maydonchalariga "p" va "br" teglarini avtomatik tarzda kiritishni hohlasangiz

source: Use wpautop function
ca: Utilitzar la funció 'wpautop'
de_de: Verwende 'wpautop'-Funktion
fr_fr: Utiliser la fonction wpautop
hu_hu: A wpautop funkció használata
id_id: Gunakan fungsi wpautop
nl_nl: Gebruik 'wpautop' funktie
pl_pl: Użyj funkcji wpautop
pt_br: Usar função 'wpautop'
ru_ru: Использовать функцию wpautop
sv_se: Använd wpautop-funktionen
tr_tr: 'wpautop' fonksiyonunu kullan
uz_uz: wpautop amalini ishlatish

source: In case that you would like to save values automatically in switching templates
ca: En cas que vulguis guardar valors automàticament al canviar de plantilla
fr_fr: Au cas o&ugrave; vous voudriez sauvegarder automatiquement les valeurs en changeant de mod&egrave;les
hu_hu: Ha automatikusan menteni szeretnéd az új értékeket sablon váltásakor.
id_id: Dalam hal Anda ingin menyimpan nilai secara otomatis saat pergantian templat
nl_nl: In geval dat je waarden automatisch wilt opslaan in wisselende sjablonen
pl_pl: W przypadku, gdy chcesz zapisać wartości automatycznie przy zmianie szablonów
pt_br: Caso você deseje salvar os valores automaticamente ao mudar de modelos
ru_ru: Автоматически сохранять значения произвольных полей при смене шаблона custom fields

source: Use the auto save in switching templates
ca: Utilitzar el guardat automàtic al canviar de plantilla
fr_fr: Utiliser la sauvergarde automatique dans le changement des mod&egrave;les
hu_hu: Sablonváltáskor automata mentés
id_id: Gunakan penyimpanan otomatis di penukaran templat
nl_nl: Gebruik auto opslaan bij de omschakeling van sjablonen
pl_pl: Użyj automatycznego zapisywania przy zmianie szablonów
pt_br: Utilize o auto-salvamento ao mudar de modelos
ru_ru: да

source: In case that you would like to disable input fields of the custom field template temporarily
ca: En cas que desitgis desactivar temporalment els camps personalitzats
fr_fr: Au cas o&ugrave; vous voudriez désactiver les champs temporairement
nl_nl: In het geval dat je de input velden van het aangepaste veld sjabloon tijdelijk wilt uitschakelen
pl_pl: W przypadku, gdy chcesz tymczasowo wyłączyć pola z szablonu niestandardowego pola
pt_br: No caso de você desejar desativar os campos input dos campos personalizados temporariamente
ru_ru: В случае если хотите <b>временно</b> заблокировать поля ввода для произвольных полей

source: Use the `Disable` button. The default custom fields will be superseded.
ca: Utilitzar el botó `Desactivar`. Els camps personalitzats seran substituïts
fr_fr: Utiliser le bouton 'Désactiver'. Les champs personnalisés par défaut vont être impactés.
nl_nl: Gebruik de `Uitschakelen` knop. De standaard aangepaste velden worden vervangen.
pl_pl: Użyj przycisku "Wyłącz". Domyślnie pola niestandardowe zostaną zastąpione.
pt_br: Use o botãoe `Desativar`. Os campos personalizados padrão serão substituídos.
ru_ru: Использовать кнопку «Отключить». Дефолтный бокс «Произвольные поля» будет заменен.

source: In case that you would like to forbid to use the initialize button.
ca: En cas que desitgis prohibir l'ús del botó inicialitzar
fr_fr: Au cas o&ugrave; vous voudriez interdire l'utilisation de la remise à zéro rapide.
id_id: Jika Anda ingin mencegah penggunaan tombol inisialisasi.
nl_nl: In het geval dat je het gebruik van de initialiseren knop zou willen verbieden.
pl_pl: W przypadku, gdy chciałbyś zabronić korzystania z przycisku Inicjalizuj.
pt_br: Caso você deseje proibir o uso do botão de inicialização
ru_ru: В случае если хотите запретить использовать кнопку «загрузить шаблон»

source: Disable the initialize button
ca: Desactivar el botó inicialitzar
fr_fr: Désactiver le bouton de remise à zéro
id_id: Nonaktifkan tombol inisialisasi
nl_nl: Schakel de knop initialiseren uit
pl_pl: Wyłącz przycisk inicjalizacji
pt_br: Desativar o botão de inicialização
ru_ru: Отключить кнопку «загрузить шаблон»

source: In case that you would like to forbid to use the save button.
ca: En cas que vulguis prohibir l'ús del botó guardar
fr_fr: Au cas o&ugrave; vous voudriez interdire l'utilisation de la modification rapide.
id_id: Jika Anda ingin mencegah penggunaan tombol simpan.
nl_nl: In het geval dat je het gebruik van de bewaar knop zou willen verbieden.
pl_pl: W przypadku, gdy chciałbyś zabronić korzystania z przycisku Zapisz.
pt_br: Caso você deseje proibir o uso do botão salvar
ru_ru: В случае если хотите запретить использовать кнопку сохранения

source: Disable the save button
ca: Desactivar el botó guardar
fr_fr: D&eacute;sactiver la modification rapide
id_id: Nonaktifkan tombol simpan
nl_nl: Schakel de opslaan knop uit
pl_pl: Wyłącz przycisk zapisywania
pt_br: Desabilitar o botão salvar
ru_ru: Отключить кнопку сохранения

source: In case that you would like to forbid to use the default custom fields.
ca: En cas que vulguis prohibir l'ús dels camps personalitzats.
fr_fr: Au cas o&ugrave; vous voudriez interdire l'utilisation des champs personnalis&eacute;s par d&eacute;faut.
hu_hu: Ha le szeretnéd tiltani a WordPress saját mezők funkcióját.
id_id: Jika Anda ingin mencegah penggunaan field kostum standar.
nl_nl: In het geval dat je het gebruik van standaard aangepaste velden zou willen verbieden.
pl_pl: W przypadku, gdy chciałbyś zabronić korzystania z domyślnych pól niestandardowych.
pt_br: Caso você deseje proibir o uso dos campos personalizados padrões
ru_ru: Запретить использовать дефолтную вкладку «Произвольные поля»

source: Disable the default custom fields
ca: Desactivar els camps personalitzats
fr_fr: D&eacute;sactiver les champs personnalis&eacute;s par d&eacute;faut
hu_hu: WordPress saját mezők letiltása
id_id: Nonaktifkan field kostum standar
nl_nl: Schakel de standaard aangepaste velden uit
pl_pl: Wyłącz domyślne niestandardowe pola
pt_br: Desabilitar campos personallzados padrões
ru_ru: Не показывать дефолтную вкладку «Произвольные поля»

source: In case that you would like to forbid to use the quick edit.
ca: En cas que vulguis prohibir l'edició ràpida.
fr_fr: Au cas o&ugrave; vous voudriez interdire l'utilisation de la modification rapide.
hu_hu: Ha le szeretnéd tiltani az oldalak gyorsszerkesztését.
id_id: Jika Anda ingin mencegah penggunaan penyuntingan cepat.
nl_nl: In het geval dat je het gebruik snel bewerken zou willen verbieden.
pl_pl: W przypadku, gdy chesz zabronić używania szybkiej edycji.
pt_br: Caso você deseje proibir a edição rápida
ru_ru: Запретить использовать быстрое редактирование

source: Disable the quick edit
ca: Desactivar l'edició ràpida
fr_fr: D&eacute;sactiver la modification rapide
hu_hu: Gyorsszerkesztés letiltása
id_id: Nonaktifkan penyuntingan cepat
nl_nl: Schakel snel bewerken uit
pl_pl: Wyłącz szybką edycję
pt_br: Desabilitar edição rápida
ru_ru: Отключить быстрое редактирование

source: In case that you would like to forbid to display the custom field column on the edit post list page.
ca: En cas que vulguis amagar la columna dels camps personalitzats en la llista d'edició d'entrades
fr_fr: Au cas o&ugrave; vous voudriez interdire l'utilisation des champs personnalis&eacute;s dans la page de liste des articles
hu_hu: Ha le szeretnéd tiltani a "Saját mezők" doboz megjelenését a szerkesztés oldalon.
id_id: Jika Anda ingin mencegah menampilkan kolom field kostum pada halaman senarai penyuntingan artikel.
nl_nl: In het geval dat je de weergave van de aangepaste veld kolom op de lijst met te bewerken berichten pagina zou willen verbieden.
pl_pl: W przypadku, gdy chcesz zabronić wyswietlania niestandardowych kolumn pola na liscie edycji postów
pt_br: Caso você deseje ocultar os campos personalizados na Lista de Edição de Posts e Páginas
ru_ru: Спрятать колонку «Custom Fields» на странице списка записей в админ. панели

source: Disable the custom field column (The quick edit also does not work.)
ca: Desactivar la columna de camps personalitzats (l'edició ràpida també es desactivarà)
fr_fr: Désactiver la colonne de champ personnalisé (l'édition rapide ne marchera pas).
hu_hu: A WordPress "Saját mezők" ablakának letiltása (gyorsszerkesztésnél is)
id_id: Nonaktifkan kolum field kostum (Penyuntingan cepat juga tidak berfungsi.)
nl_nl: Uitschakelen van de aangepaste veld kolom (Snel bewerken werkt ook niet.)
pl_pl: Wyłącz niestandardowe kolumny pola (szybka edycja również nie działa.)
pt_br: Desabilitar a coluna de campos personalizados (A edição rápida também não funcionará).
ru_ru: спрятать колонку «Custom fields» (в быстром редактировании также не будут показаны произвольные поля)

source: In case that you would like to replace the box title with the template title.
ca: En cas que vulguis substituïr el títol de la caixa pel títol de la plantilla
fr_fr: Au cas o&ugrave; vous voudriez remplacer le titre du bloc par le titre du mod&egrave;le.
hu_hu: Ha le szeretnéd cserélni a doboz címét ("Egyedi mezők") a sablon címére.
id_id: Jika Anda ingin mengganti judul kotak dengan judul templat.
nl_nl: In geval dat je de venstertitel wilt vervangen door de sjabloontitel.
pl_pl: W przypadku, gdy chcesz zastąpić tytuł pola tytułem szablonu.
pt_br: Caso você deseje substituir o título da caixa com o título do modelo
ru_ru: Заменить название вкладки на название шаблона

source: Replace the box title
ca: Substituïr el títol de la caixa
fr_fr: Remplacer le titre du bloc
hu_hu: Az "Egyedi mezők" ablak címének lecserélése
id_id: Timpa judul kotak
nl_nl: Vervang de box titel
pl_pl: Zamień tytuł pola
pt_br: Substituir o título da caixa
ru_ru: Заменить название вкладки

source: In case that you would like to use the shortcode in the widget.
ca: En cas que vulguis utilitzar l'abreviació de codi en el widget.
fr_fr: Au cas o&ugrave; vous voudriez utiliser les shortcodes dans le widget.
hu_hu: Ha gyorskódokat szeretnél használni a widgetben.
id_id: Jika Anda ingin menggunakan kode singkat di widget.
nl_nl: In geval dat je de shortcode in de widget wilt gebruiken
pl_pl: W przypadku, gdy chcesz korzystać z krótkiego kodu w widżecie
pt_br: Caso você deseje utilizar shortcodes no widget
ru_ru: Если вы хотите использовать условные коды в виджете

source: Use the shortcode in the widget
ca: Utilitzar abreviacions de codi en el widget
fr_fr: Utiliser les shortcodes dans le widget
hu_hu: Gyorskódok használata a widgetben
id_id: Gunakan kode singkat di widget
nl_nl: Gebruik de shortcode in de widget
pl_pl: Użyj krótkiego kodu w widżecie.
pt_br: Utilizar shortcodes no widget
ru_ru: Использовать условные коды в виджете

source: In case that you would like to use the shortcode in the excerpt.
ca: En cas que vulguis utilitzar abreviacions de codi a l'extracte
fr_fr: Au cas o&ugrave; vous voudriez utiliser les raccourcis dans l'extrait.
hu_hu: Ha gyorskódokat szeretnél használni a bevezetőkben.
id_id: Jika Anda ingin menggunakan kode singkat di ringkasan.
nl_nl: In geval dat je de shortcode wilt gebruiken in de samenvatting
pl_pl: W przypadku, gdy chcesz korzystać z krótkiego kodu w wypisie
pt_br: Caso você deseje utilizar shortcodes no resumo
ru_ru: Если вы хотите использовать условные коды в цитате (excerpt)

source: Use the shortcode in the excerpt
ca: Utilitzar abreviacions de codi a l'extracte
fr_fr: Utiliser les raccourcis dans le widget
hu_hu: Gyorskódok használata az ismertetőben
id_id: Gunakan kode singkat di ringkasan
nl_nl: Gebruik de shortcode in de samenvatting
pl_pl: Użyj krótkiego kodu w wypisie
pt_br: Utilizar shortcodes no resumo
ru_ru: Использовать условные коды (шоткоды) в цитате (excerpt)

source: In case that you would like to use the jQuery validation.
fr_fr: Au cas o&ugrave; vous voudriez utiliser la validation via jQuery.
pl_pl: W przypadku, gdy chciałbyś skorzystać z walidacji jQuery.
pt_br: No caso de você desejar usar a validação JQuery.

source: Use the jQuery validation
fr_fr: Utiliser la validation via jQuery
pl_pl: Użyj walidacji jQuery
pt_br: Use a validação JQuery

source: Text to place before every list which is called by the cft shortcode
fr_fr: Texte à placer avant chaque liste qui est appelée par le raccourci cft
nl_nl: Tekst te plaatsen vóór elke lijst welke wordt opgeroepen door de CFT shortcode
pl_pl: Tekst jaki ma być umieszczonyprzed każdą listą wywołaną przez krótki kod cft
pt_br: Texto para colocar antes de cada lista que é chamada pelo shortcode cft
ru_ru: Тест ПЕРЕД каждым списком, вызываемым условным кодом cft
