Repository: Beats0/mygalgame
Catalog: plugins/custom-field-template/custom-field-template-*.po
Languages: ca, de_de, fr_fr, hu_hu, id_id, nl_nl, pl_pl, pt_br, ru_ru, sv_se, tr_tr, uz_uz

source: Text to place after every list which is called by the cft shortcode
fr_fr: Texte à placer après chaque liste qui est appelée par le raccourci cft
nl_nl: Tekst te plaatsen na elke lijst welke wordt opgeroepen door de CFT shortcode
pl_pl: Tekst jaki ma być umieszczony po każdej liscie wywołanej przez krótki kod cft
pt_br: Texto para colocar depois de cada lista que é chamada pelo shortcode cft
ru_ru: Тест ПОСЛЕ каждого списка, вызываемым условным кодом cft

source: Text to place before every value which is called by the cft shortcode
fr_fr: Texte à placer avant chaque valeur qui est appelée par le raccourci cft
nl_nl: Tekst te plaatsen vóór elke waarde welke wordt opgeroepen door de CFT shortcode
pl_pl: Tekst jaki ma być umieszczony przed każdą wartością wywołaną przez krótki kod cft
pt_br: Texto para colocar antes de cada valor que é chamado pelo shortcode cft
ru_ru: Тест ПЕРЕД каждым пунктом списка, вызываемым условным кодом cft

source: Text to place after every value which is called by the cft shortcode
fr_fr: Texte à placer après chaque valeur qui est appelée par le raccourci cft
nl_nl: Tekst te plaatsen na elke waarde welke wordt opgeroepen door de CFT shortcode
pl_pl: Tekst jaki ma być umieszczony po każdej wartości wywołanej przez krótki kod cft
pt_br: Texto para colocar depois de cada valor que é chamado pelo shortcode cft
ru_ru: Тест ПОСЛЕ каждого пункта списка, вызываемым условным кодом cft

source: [cft] and [cftsearch] Shortcode Format
ca: Abreviacions de codi [cft] i [cftsearch]
fr_fr: [cft] et [cftsearch] Shortcode Format
hu_hu: [cft] és [cftsearch] gyorskód formátum
id_id: Format Kode singkat [cft] dan [cftsearch]
nl_nl: [cft] en [cftsearch] Shortcode Format
pl_pl: [cft] i [cftsearch] Format krótkiego kodu
pt_br: Formato dos Shortcodes [cft] e [cftsearch]
ru_ru: Формат условных кодов типа [cft] и[cftsearch]

source: For [cft], [key] will be converted into the value of [key].
ca: Per [cft], [key] es convertirà en un valor de [key].
fr_fr: Pour [cft], [key] sera convertie into the value of [key].
hu_hu: Az első mezőben (cft) a [kulcs] formájú szöveg át lesz alakítva a kulcs értékévé.
id_id: Untuk [cft], [key] akan dikonversi ke dalam nilai [key].
nl_nl: Voor [cft] zal [key] omgezet worden naar de waarde van [key].
pl_pl: Dla [cft], [key] zostaną przeliczone na wartości [key].
pt_br: Para [cft], [key] se converterá em um valor de [key].
ru_ru: Для [cft]: [key] будет преобразован в значение [key]

source: For [cftsearch], [key] will be converted into the input field.
ca: Per [cftsearch], [key] es convertirà en camp d'entrada.
fr_fr: Pour [cftsearch], [key] sera convertie dans le champ input.
hu_hu: Az első mezőben (cftsearch) a [kulcs] formájú szöveg át lesz alakítva egy beviteli mezővé.
id_id: Untuk [cftsearch], [key] akan dikonversi ke dalam field input.
nl_nl: Voor [cftsearch] zal [key] omgezet worden in het invoerveld.
pl_pl: Dla [cftsearch], [key] zostanie zamienione na pole wejściowe.
pt_br: Para [cftsearch], [key] se converterá em campo de entrada.
ru_ru: Для [cftsearch]: [key] будет преобразован в поле.

source: Use PHP
ca: Utilitzar PHP
fr_fr: Utiliser PHP
hu_hu: PHP használata
id_id: Gunakan PHP
nl_nl: Gebruik PHP
pl_pl: Używaj PHP
pt_br: Usar PHP
ru_ru: Использовать PHP

source: PHP CODE (Experimental Option)
ca: CÓDIGO PHP (Opción experimental)
de_de: PHP CODE (im Versuchstadium)
fr_fr: PHP CODE (option exp&eacute;rimental)
hu_hu: PHP KÓD (kísérleti funkció)
id_id: KODE PHP (Pilihan Eksperimental)
nl_nl: PHP CODE (Experimentele Optie)
pl_pl: Kod PHP (Opcja experymentalna)
pt_br: CÓDIGO PHP (Opção de teste)
ru_ru: PHP код (экспериментальная опция)
sv_se: PHP-kod (Experimentell)
tr_tr: PHP KODU (Deneysel Seçenek)
uz_uz: PHP kod (tajribaviy optsiya)

source: Are you sure to save PHP codes? Please do it at your own risk.
ca: Segur que vols guardar el codi PHP?
de_de: Sind Sie sich sicher, dass Sie Php Codes verwenden wollen? Sie sollten diese Funktion nur verwenden, wenn Sie genau wissen was Sie tun. - Anm.: Diese Funktion befindet sich im Versuchstadium.
fr_fr: Etes-vous s&ucirc;r d'enregistrer les codes PHP ? Vous le faites &agrave; vos propres risques.
hu_hu: Biztos megváltoztatod a PHP kódot? Csak saját felelősségre!
id_id: Anda yakin ingin menyimpan kode PHP? Lakukan dengan resiko Anda.
nl_nl: Ben je er zeker van om PHP codes op te slaan? Alleen op eigen risico.
pl_pl: Czy na pewno chcesz zapisać kody PHP? Proszę zrobić to na własne ryzyko.
pt_br: Está seguro que deseja salvar o código PHP? Faça por sua conta e risco
ru_ru: Сохраняем PHP код? Т.к. это экспериментальная функция, то вы делаете это на свой страх и риск.
sv_se: Är du säker på att du vill spara PHP-kod? Det här sker på egen risk.
tr_tr: PHP kodlarını kaydetmek istediğinizden emin misiniz? Lütfen kendi riskinizde yapın.
uz_uz: PHP kodlarni saqlamoqchimisiz? Bu amal tajribaviyligi uchun ini o'z xavfingizga ishlating.

source: For `text` and `textarea`, you must set $value as an string.
ca: Per `text` i `textarea`, has de d'introduïr un string a $value.
fr_fr: Pour `text` et `textarea`, vous devez d&eacute;terminer $value comme une string.
hu_hu: A `text` és `textarea` típusú mezők értéke csak string típusú lehet.
id_id: Untuk `text` dan `textarea`, Anda harus mengeset $value sebagai sebuah string.
nl_nl: Voor `tekst` en `textarea' moet je $value instellen als een string.
pl_pl: Dla `text` and `textarea`, należy ustawić $value jako ciąg znaków.
pt_br: Para `text` e `textarea`, deve configurar $value como uma string.
ru_ru: Это опция только для типов полей `text` и `textarea`. Вы должны задать $values как массив.

source: For `checkbox`, `radio`, and `select`, you must set $values as an array.
ca: Per `checkbox`, `radio`, i `select`, has d'introduïr els $values com un array
fr_fr: Pour `checkbox`, `radio`, et `select`, vous devez d&eacute;terminer $values comme un array.
hu_hu: Rádiógombokhoz és a választómezőkhöz (`checkbox`, `radio`, és `select`) a $values értéke tömb kell, hogy legyen.
id_id: Untuk `checkbox`, `radio`, dan `select`, Anda harus mengeset $values sebagai sebuah array.
nl_nl: Voor `checkbox`, `radio`, en `select`, moet je $values instellen als een array.
pl_pl: Dla `checkbox`, `radio`, i `select`, należy ustawić $values jako tablicę.
pt_br: Para `checkbox`, `radio`, e `select`, deve configurar seus $valores como um array.
ru_ru: Это опция только для типов полей `checkbox`, `radio` и `select`. Вы должны задать $values как массив.

source: Auto Hook of `the_content()` (Experimental Option)
ca: Hook automàtic per a `the_content()` (Opció experimental)
fr_fr: Auto Hook de `the_content()` (option exp&eacute;rimentale)
hu_hu: Automatikusan a `the_content()` funkcióra kötés (kísérleti funkció)
id_id: Hook Otomatis `the_content()` (Pilihan Eksperimental)
nl_nl: Auto Hook van `the_content()` (Experimentele Optie)
pl_pl: Auto Hook "the_content ()" (opcja eksperymentalna)
pt_br: Auto Hook para `the_content()` (Opção Experimental)
ru_ru: Автоматический хук (hook) для `the_content()` (экспериментальная опция)

source: Position
ca: Posició
hu_hu: Elhelyezés
id_id: Posisi
nl_nl: Positie
pl_pl: Położenie
pt_br: Posição
ru_ru: Позиция

source: Before the content
fr_fr: Avant le contenu
nl_nl: Voor de content
pl_pl: Przed treścią
pt_br: Antes do conteúdo
ru_ru: Перед телом поста

source: After the content
fr_fr: Après le contenu
nl_nl: Na de content
pl_pl: Za treścią
pt_br: Depois do conteúdo
ru_ru: После тела поста

source: Inside the content ([cfthook hook=%d])
fr_fr: A l'int&eacute;rieur du contenu ([cfthook hook=%d])
nl_nl: Binnen de content ([cfthook hook=%d])
pl_pl: Wewnątrz treści ([cfthook hook=%d])
pt_br: Dentro do conteúdo ([cfthook hook=%d])
ru_ru: Внутри контента ([cfthook hook=%d])

source: Content
ca: Contingut
fr_fr: Contenu
hu_hu: Tartalom
id_id: Isi
pl_pl: Treść
pt_br: Conteúdo
ru_ru: Тело поста

source: Apply to feeds
ca: Aplicar als feeds
fr_fr: Appliquer aux flux
hu_hu: Hírcsatornára alkalmaz
id_id: Terapkan ke umpan
nl_nl: Toepassen op feeds
pl_pl: Zastosuj zmiany do łączy
pt_br: Aplicar a feeds
ru_ru: Применить к RSS-ленте

source: Rebuild Value Counts
ca: Reconstruïr el compte de valors
fr_fr: Reconstruire le comptage des valeurs
hu_hu: Mezőösszegzés frissítése
id_id: Bangun Kembali Jumlah Nilai
nl_nl: Vernieuwen Waarde Tellingen
pl_pl: Przebuduj liczbę wartości
pt_br: Reconstruir valor de contadores
ru_ru: Перестроить подсчет значений

source: Are you sure to rebuild all value counts?
ca: Segur que vols reconstruïr tots els comptes de valors?
fr_fr: Etes-vous s&ucirc;r de vouloir reconstruire tous les comptages de valeurs ?
hu_hu: Biztos frissíted az összes mezőösszegzést?
id_id: Anda yakin ingin membangun ulang jumlah nilai?
nl_nl: Ben je er zeker van om alle waarden tellingen te vernieuwen?
pl_pl: Czy na pewno odbudować liczby wartości?
pt_br: Tem certeza de reconstruir todas as contagens de valor?
ru_ru: Уверены?

source: Value Counts are used for temporarily saving how many values in each key. Set `valueCount = true` into fields.
ca: Els comptes de valors són utilitzats per guardar temporalment els valors de cada clau. Ajusta `valueCount = true` als camps.
fr_fr: Le comptage des valeurs est utilis&eacute; pour enregistrer temporairement combien de valeurs se trouvent dans chaque cl&eacute;. Fixez `valueCount = true` dans les champs.
hu_hu: A mezőösszegzés tárolja ideiglenesen a választható mezők lehetséges értékeinek számát. Állítsd be a mezőkön a `valueCount = true` értéket!
id_id: Jumlah Nilai digunakan untuk menyimpan sementara berapa banyak nilai di setiap kunci. Set `valueCount = true` ke dalam fields.
nl_nl: Waarden Tellingen worden gebruikt voor tijdelijke opslag van het aantal waarden in elke sleutel. Stel `valueCount = true` in in velden.
pl_pl: Liczby wartości są używane do zapisywania, ile tymczasowo istnieje wartości każdego klucza. Ustaw `valueCount = true".
pt_br: Valor Counts são usados para salvar temporariamente os valores de cada chave. Ajuste » ValueCount =' true' nos campos.
ru_ru: Подсчет значений используется для временного хранения информации о том, сколько значений в каждом ключе произвольного поля. Установите `valueCount = true` в поля.

source: Rebuild Value Counts &raquo;
ca: Actualitzar compte de valors $raquo;
fr_fr: Reconstruire le compteur de valeurs &raquo;
hu_hu: Mezőösszegzés frissítése &raquo;
id_id: Bangun Ulang Jumlah Nilai &raquo;
nl_nl: Instellingen bijwerken &raquo;
pl_pl: Przebuduj liczbę wartości &raquo;
pt_br: Atualizar Contador de Valores $raquo;
ru_ru: Обновить &raquo;

source: Rebuild Tags
ca: Reconstruïr etiquetes
fr_fr: Reconstruire les tags
hu_hu: Címkék frissítése
id_id: Bangun Ulang Tag
nl_nl: Vernieuwen Tags
pl_pl: Przebuduj tagi
pt_br: Reconstruir etiquetas
ru_ru: Перестроить метки (теги)

source: Are you sure to rebuild tags?
ca: Segur que vols reconstruïr les etiquetes?
fr_fr: Etes-vous s&ucirc;r de reconstruire les tags ?
hu_hu: Biztos hogy frissíted a címkéket?
id_id: Anda yakin ingin membangun ulang tag?
nl_nl: Ben je er zeker van om tags te vernieuwen?
pl_pl: Czy na pewno chcesz prebudować tagi?
pt_br: Tem certeza que deseja reconstruir tags?
ru_ru: Перестраиваем метки (теги)?

source: Rebuild Tags &raquo;
ca: Reconstruïr Etiquetes $raquo;
fr_fr: Reconstruire les tags &raquo;
hu_hu: Címkék frissítése &raquo;
id_id: Bangun Kembali Tag &raquo;
nl_nl: Tags Vernieuwen &raquo;
pl_pl: Przebuduj tagi &raquo;
pt_br: Atualizar tags $raquo;
ru_ru: Перестроить метки (теги) &raquo;

source: Option List
ca: Llista d'Opcions
de_de: Liste der erlaubten Format-Einstellungen
fr_fr: Liste des options
hu_hu: Opciók listája
id_id: Senarai Pilihan
nl_nl: Optie Lijst
pl_pl: Lista opcji
pt_br: Lista de Opções
ru_ru: Список настроек
sv_se: Inställningslista
tr_tr: Seçim Listesi
uz_uz: Sozlanmalar ro'yxati

source: Export Options
ca: Exportar Opcions
fr_fr: Exporter les options
hu_hu: Beállítások exportálása
id_id: Pilihan Ekspor
nl_nl: Exporteren Opties
pl_pl: Eksportuj opcje
pt_br: Exportar Opções
ru_ru: Экспорт настроек

source: Export Options &raquo;
ca: Exportar Opcions &raquo;
fr_fr: Exporter les options &raquo;
hu_hu: Beállítások exportálása &raquo;
id_id: Pilihan Ekspor &raquo;
nl_nl: Exporteren Opties &raquo;
pl_pl: Eksportuj opcje &raquo;
pt_br: Exportar Opções &raquo;
ru_ru: Экспорт настроек &raquo;

source: Import Options
ca: Importar Opcions
fr_fr: Importer les options
hu_hu: Beállítások importálása
id_id: Impor Pilihan
nl_nl: Opties Importeren
pl_pl: Importuj opcje
pt_br: Importar Opções
ru_ru: Импорт настроек

source: Are you sure to import options? Options you set will be overwritten.
ca: Segur que vols importar les opcions? Les opcions que hagis configurat seran sobreescrites
fr_fr: Etes-s&ucirc;r de vouloir importer les options ? Les options que vous avez configur&eacute;es seront r&eacute;&eacute;crites.
hu_hu: Biztosan importálod a beállításokat? Minden általad készített beállítás elveszik.
id_id: Anda yakin ingin mengimpor pilihan? Pilihan yang Anda set akan ditimpa.
nl_nl: Ben je er zeker van om opties te importeren? Opties welke je ingesteld hebt worden overschreven.
pl_pl: Czy na pewno chcesz importować opcje? Opcje, które ustawiłeś zostaną nadpisane.
pt_br: Tem certeza que deseja importar opções? Opções existentes serão substituídas.
ru_ru: Импортировать настройки? Ваши настройки будут заменены новыми.

source: Import Options &raquo;
ca: Importar Opcions &raquo;
fr_fr: Importer les options &raquo;
hu_hu: Beállítások importálása &raquo;
id_id: Impor Pilihan &raquo;
nl_nl: Opties Importeren &raquo;
pl_pl: Importuj opcje &raquo;
pt_br: Importar Opções &raquo;
ru_ru: Импорт настроек &raquo;

source: Reset Options
ca: Reiniciar Opcions
de_de: Einstellungen zurücksetzen
fr_fr: Remettre &agrave; z&eacute;ro les options
hu_hu: Beállítások visszaállítása
id_id: Riset Pilihan
nl_nl: Opties Resetten
pl_pl: Resetuj opcje
pt_br: Resetar Opções
ru_ru: Сбросить настройки
sv_se: Nollställ inställningar
tr_tr: Ayarları Sıfırla
uz_uz: Sozlanmalarni birlamchi holiga keltirish

source: Are you sure to reset options? Options you set will be reset to the default settings.
ca: Segur que vols reiniciar les opcions? Les opcions que hagis confingurat seran reiniciades a la configuració predeterminada.
de_de: Sind Sie sicher, dass Sie die Einstellungen zurück setzen wollen? Die Einstellungen werden auf die Ursprungseinstellungen zurück gesetzt.
fr_fr: Etes-vous s&ucirc;r de vouloir remettre &agrave; z&eacute;ro les options ? Les options seront remises &agrave; la configuration par d&eacute;faut.
hu_hu: Biztos visszaállítod az összes beállítást? Minden vissza lesz állítva az eredeti értékre.
id_id: Anda yakin ingin meriset pilihan? Pilihan yang Anda set akan diriset ke nilai standar.
nl_nl: Ben je er zeker van om de opties te resetten? Opties welke ingesteld hebt zullen teruggezet worden naar standaard waarden.
pl_pl: Czy na pewno chcesz zresetować opcje? Opcje, które ustawiłeś zostaną przywrócone do ustawień domyślnych.
pt_br: Tem a certeza deseja resetar as opções? Opções definidas serão redefinidas para as configurações padrão.
ru_ru: Сбрасываем настройки? Все настройки будут сброшены к дефолтным, созданные шаблоны не сохранятся.
sv_se: Är du säker på att du vill återställa inställningarna? Inställningar återgår till standardinställningar.
tr_tr: Ayarları sıfırlamak istediğinizden emin misiniz? Tüm ayarlar sıfırlanacak ve mevcut ayarlara dönülecek.
uz_uz: Sozlanmalarni birlamchi holiga qaytarmoqchimisiz? Siz o'rnatgan sozlanmalar birlamchi holiga qaytariladi.

source: Reset Options &raquo;
ca: Reiniciar Opcions &raquo;
fr_fr: Remettre &agrave; z&eacute;ro les options &raquo;
hu_hu: Beállítások visszaállítása &raquo;
id_id: Riset Pilihan &raquo;
nl_nl: Opties Resetten &raquo;
pl_pl: Zresetuj opcje &raquo;
pt_br: Resetar opções &raquo;
ru_ru: Сбросить настройки &raquo;

source: Delete Options
ca: Eliminar Opcions
de_de: Einstellungen löschen
fr_fr: Effacer les options
hu_hu: Beállítások törlése
id_id: Hapus Pilihan
nl_nl: Instellingen Verwijderen
pl_pl: Usuń opcje
pt_br: Deletar opções
ru_ru: Удалить настройки
sv_se: Radera inställningar
tr_tr: Ayarları Sil
uz_uz: Sozlanmalarni o'chirish

source: Are you sure to delete options? Options you set will be deleted.
ca: Segur que vols eliminar les opcions? Les opcions que hagis confingurat es perdràn.
de_de: Sind Sie sicher, dass Sie alle Einstellungen löschen wollen? Die von Ihnen vorgenommenen Einstellungen werden unwiderruflich gelöscht.
fr_fr: Etes-vous s&ucirc;r de vouloir supprimer les options ? Les options que vous avez configur&eacute;es seront supprim&eacute;es.
hu_hu: Biztosan törlöd a beállításokat? Minden általad készített beállítás elveszik.
id_id: Anda yakin ingin menghapus pilihan? Pilihan yang Anda set akan dihapus.
nl_nl: Ben je er zeker van om opties te verwijderen? Ingestelde opties worden verwijderd.
pl_pl: Czy na pewno chcesz usunąć opcje? Opcje, które ustawiłeś zostaną usunięte.
pt_br: Tem certeza que deseja apagar as opções? Opções definidas serão apagadas.
ru_ru: Удаляем настройки? Удалятся ВСЕ настройки и шаблоны.
sv_se: Är du säker på att du vill radera inställningar? Inställningar som du har gjort kommer att raderas.
tr_tr: Ayarları silmek istediğinizden emin misiniz? Ayarladığınız seçenekler silinecek.
uz_uz: SOzlanmalar o'chirilsinmi? Siz o'rnatgan sozlanmalar va andazalar o'chiriladi.

source: Delete Options &raquo;
ca: Eliminar Opcions &raquo;
de_de: Einstellungen löschen &raquo;
fr_fr: Supprimer les options &raquo;
hu_hu: Beállítások törlése &raquo;
id_id: Hapus Pilihan &raquo;
nl_nl: Opties Verwijderen &raquo;
pl_pl: Usuń opcje &raquo;
pt_br: Eliminar opções &raquo;
ru_ru: Удалить настройки &raquo;
sv_se: Radera inställningar &raquo;
tr_tr: Ayarları Sil &raquo;
uz_uz: Sozlanmalarni o'chirish &raquo;

source: Donation
ca: Donacions
id_id: Donasi
nl_nl: Donatie
pl_pl: Wsparcie
pt_br: Doação
ru_ru: Отблагодарить

source: If you liked this plugin, please make a donation via paypal! Any amount is welcome. Your support is much appreciated.
ca: Si t'agrada aquest plugin, fes una donació per paypal si us plau!
fr_fr: Si vous aimez cette extension, pensez &agrave; faire une petite donation via Paypal! Tous les montants sont les bienvenus. Votre aide est tr&egrave;s appr&eacute;ci&eacute;e.
id_id: Jika Anda menyukai plugin ini, silahkan kirim donasi via paypal! Jumlah berapapun akan diterima. Dukungan Anda sangat dihargai.
nl_nl: Als je deze plugin waardeert maak dan aub een donatie via PayPal! Elk bedrag is welkom. Je steun wordt zeer gewaardeerd.
pl_pl: Jeśli podoba Ci się ten plugin dokonaj wpłaty za pośrednictwem PayPal! Każda kwota jest mile widziana. Twoje wsparcie jest mile widziane.
pt_br: Se você gostou deste plugin, faça uma doação via PayPal! Qualquer quantia é bem-vinda. O seu apoio é muito apreciado.
ru_ru: Если Вам понравился плагин можете отблагодарить автора через paypal! Он будет рад любой сумме вознаграждения. Ваша поддержка значима!

source: Add New
ca: Afegir Nou
fr_fr: Ajouter nouveau
hu_hu: Média hozzáadása
id_id: Tambahkan Baru
nl_nl: Nieuwe Toevoegen
pl_pl: Dodaj następne
pt_br: Adicionar Novo
ru_ru: Добавить новый

source: Clear
ca: Esborrar
de_de: Löschen
fr_fr: Effacer
hu_hu: Törlés
id_id: Bersihkan
nl_nl: Wissen
pl_pl: Wyczyść
pt_br: Limpar
ru_ru: очистить
sv_se: Rensa
tr_tr: Temizle
uz_uz: O'chirish

source: Select
ca: Sel·leccionar
fr_fr: S&eacute;lectionner
hu_hu: Kiválaszt
id_id: Pilih
nl_nl: Selecteer
pl_pl: Wybierz
pt_br: Selecionar
ru_ru: Выбрать

source: Add an Image
ca: Afegir una Imatge
de_de: Bild hochladen
fr_fr: Ajouter image
hu_hu: Kép hozzáadása
nl_nl: Afbeelding Toevoegen
pl_pl: Dodaj obrazek
pt_br: Adicionar Imagem
ru_ru: добавить изображение
sv_se: Lägg till en bild
tr_tr: Bir Resim Ekle
uz_uz: Tasvir qo'shish

source: Add Video
ca: Afegir Vídeo
de_de: Video hochladen
fr_fr: Ajouter vid&eacute;o
hu_hu: Videó hozzáadása
nl_nl: Video Toevoegen
pl_pl: Dodaj film
pt_br: Adicionar Vídeo
ru_ru: добавить видео-файл
sv_se: Lägg till video
tr_tr: Video Ekle
uz_uz: Video qo'shish

source: Add Audio
ca: Afegir Audio
de_de: Audio hochladen
fr_fr: Ajouter audio
hu_hu: Hang hozzáadása
nl_nl: Audio Toevoegen
pl_pl: Dodaj plik dźwiękowy
pt_br: Adicionar Áudio
ru_ru: добавить аудио-файл
sv_se: Lägg till ljud
tr_tr: Ses Dosyası Ekle
uz_uz: Audio-fayl qo'shish

source: Add Media
ca: Afegir Mèdia
de_de: Medien hochladen
fr_fr: Ajouter m&eacute;dia
hu_hu: Média hozzáadása
nl_nl: Media Toevoegen
pl_pl: Dodaj medium
pt_br: Adicionar Mídia
ru_ru: добавить медиа-файл
sv_se: Lägg till media
tr_tr: Medya Ekle
uz_uz: Media-fayl qo'shish

source: Toggle
ca: Canviar
de_de: Aufklappen
fr_fr: Ouvrir
hu_hu: Nézet
id_id: Togel
nl_nl: Uitvouwen
pl_pl: Przełącz
pt_br: Trocar
ru_ru: Переключатель
sv_se: Växla
tr_tr: Düğme
uz_uz: Qayta ulagich

source: OR
fr_fr: OU
nl_nl: OF
pl_pl: lub
pt_br: OU

source: Select by Media Picker
fr_fr: Choisissez dans le sélecteur de médias
nl_nl: Selecteer per Media Picker
pl_pl: Wybierz przez Media Picker
pt_br: Selecionado pelo Media Picker

source: Delete
ca: Eliminar
fr_fr: Supprimer
hu_hu: Kép törlése
id_id: Hapus
nl_nl: Wissen
pl_pl: Usuń
pt_br: Deletar
ru_ru: Удалить

source: Enable
ca: Activar
fr_fr: Activer
nl_nl: Inschakelen
pl_pl: Włącz
pt_br: Ativar
ru_ru: Включить

source: Initialize
ca: Inicializar
fr_fr: Initialiser
hu_hu: Visszaállít
id_id: Inisialisasi
nl_nl: Initialiseren
pl_pl: Inicjuj
pt_br: Inicializar
ru_ru: Загрузить шаблон

source: Are you sure to reset current values? Default values will be loaded.
ca: Segur que vols reiniciar els valors actuals? Es carregaran els valors predeterminats.
fr_fr: Etes-vous s&ucirc;r de vouloir remmettre &agrave; z&eacute;ro les valeurs actuelles ? Elles seront remplac&eacute;es par les valeurs par d&eacute;t.
hu_hu: Biztosan törlöd a beállításokat? Minden általad készített beállítás elveszik.
id_id: Anda yakin ingin meriset nilai saat ini? Nilai standar akan dimuat.
nl_nl: Ben je er zeker van de huidige waarden te wissen? Standaard waarden worden geladen.
pl_pl: Czy na pewno chcesz zresetować bieżące wartości? Domyślne wartości zostaną załadowane.
pt_br: Tem certeza que deseja resetar os valores atuais? Os valores padrão serão carregados.
ru_ru: Сброс настроек. Будут восстановлены начальные настройки.

source: Save
ca: Guardar
fr_fr: Enregistrer
hu_hu: Mentés
id_id: Simpan
nl_nl: Opslaan
pl_pl: Zapisz
pt_br: Salvar
ru_ru: Сохранить

source: Search &raquo;
ca: Cercar &raquo;
fr_fr: Rechercher &raquo;
hu_hu: Keresés &raquo;
id_id: Cari &raquo;
nl_nl: Zoeken &raquo;
pl_pl: Szukaj &raquo;
pt_br: Pesquisar &raquo;
ru_ru: Поиск &raquo;

source: You can not use the following words as the field key: `content`, `post_title`, and `excerpt`.
ca: No pots utilitzar les següents paraules com a claus: `content`, `post_title` y `excerpt`.
nl_nl: Je kan de volgende woorden niet gebruiken als veld sleutel: `content`, `post_title`, en `excerpt`.
ru_ru: Нельзя использовать в качестве ключей произвольных полей: `content`, `post_title`, and `excerpt`.

source: ADMIN CSS
ru_ru: Внешний вид в админ. панели (CSS)

source: Before the conetnt
ca: Abans del contingut
hu_hu: A tartalom előtt
id_id: Sebelum isi

source: After the conetnt
ca: Després del contingut
hu_hu: A tartalom után
id_id: Setelah isi

source: Inside the conetnt ([cfthook hook=%d])
ca: Dins el contingut ([cfthook hook=%d])
hu_hu: A tartalomban ([cfthook hook=%d])
id_id: Di dalam isi ([cfthook hook=%d])
